/* A label denoting the name of the Camino Bookmarks Source. It is a source that allows the user to search the web bookmarks of the Camino Application. Do not include ^ in localization. */
"^Camino Bookmarks" = "Camino Bookmarks";
